Repository: dev-ir/ai-captcha
Catalog: languages/ai-capcha-*.po
Languages: fa_ir

source: Enable on Forms
fa_ir: فعال سازی بر روی فرم ها

source: Login Form
fa_ir: فرم ورود به سایت

source: Registration Form
fa_ir: فرم ثبت نام

source: Forget Form
fa_ir: فرم بازیابی رمز عبور

source: Comment Form
fa_ir: فرم نظرات

source: Contact Form 7
fa_ir: پلاگین CF7

source: WooCommerce Checkout
fa_ir: صفحه تسویه حساب ووکامرس

source: Please complete the captcha verification.
fa_ir: لطفاً تأیید کپچا را تکمیل کنید.

source: Captcha verification failed. Please try again.
fa_ir: تأیید کپچا ناموفق بود. لطفا دوباره امتحان کنید.

source: Error connecting to the CAPTCHA server.
fa_ir: خطا در اتصال به سرور CAPTCHA.

source: AI Captcha Protection
fa_ir: حفاظت از کپچای هوش مصنوعی

source: AI-powered captcha for all WordPress forms.
fa_ir: کپچای مبتنی بر هوش مصنوعی برای همه فرم های وردپرس.
